<pad>	0
<unk>	0
<bos>	0
<eos>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
<|	-0
|>	-1
an	-2
st	-3
in	-4
er	-5
ran	-6
en	-7
est	-8
on	-9
be	-10
rant	-11
au	-12
aurant	-13
estaurant	-14
|><|	-15
ser	-16
‚ĖĀt	-17
at	-18
end	-19
beg	-20
begin	-21
Restaurant	-22
Restaurants	-23
re	-24
user	-25
->	-26
ou	-27
‚ĖĀa	-28
ion	-29
.<|	-30
‚ĖĀth	-31
‚ĖĀf	-32
li	-33
is	-34
ac	-35
‚ĖĀp	-36
se	-37
or	-38
ar	-39
em	-40
me	-41
sy	-42
stem	-43
system	-44
‚ĖĀw	-45
?<|	-46
ve	-47
tion	-48
‚ĖĀin	-49
dst	-50
action	-51
ce	-52
it	-53
‚ĖĀy	-54
‚ĖĀyou	-55
le	-56
‚ĖĀto	-57
‚ĖĀthe	-58
oo	-59
‚ĖĀc	-60
et	-61
",	-62
","	-63
‚ĖĀfor	-64
restaurant	-65
ex	-66
ing	-67
ke	-68
‚ĖĀI	-69
res	-70
ter	-71
ast	-72
‚ĖĀli	-73
‚ĖĀis	-74
ent	-75
int	-76
ont	-77
‚ĖĀm	-78
ic	-79
‚ĖĀs	-80
ext	-81
ity	-82
intent	-83
ld	-84
ut	-85
‚ĖĀan	-86
hat	-87
get	-88
‚ĖĀn	-89
‚ĖĀS	-90
‚ĖĀre	-91
lie	-92
ate	-93
ance	-94
‚ĖĀrestaurant	-95
utter	-96
pon	-97
tar	-98
cont	-99
target	-100
context	-101
dsts	-102
last	-103
lief	-104
","<|	-105
ponse	-106
belief	-107
lastuser	-108
response	-109
utterance	-110
useraction	-111
ould	-112
‚ĖĀe	-113
th	-114
RM	-115
ine	-116
ood	-117
‚ĖĀo	-118
‚ĖĀat	-119
ay	-120
‚ĖĀreser	-121
NF	-122
‚ĖĀh	-123
‚ĖĀlike	-124
ation	-125
‚ĖĀC	-126
ere	-127
ind	-128
al	-129
co	-130
Th	-131
‚ĖĀl	-132
vation	-133
ice	-134
‚ĖĀd	-135
‚ĖĀreservation	-136
‚ĖĀM	-137
ant	-138
lea	-139
uis	-140
uisine	-141
serve	-142
city	-143
ime	-144
‚ĖĀA	-145
‚ĖĀg	-146
‚ĖĀof	-147
nd	-148
‚ĖĀF	-149
ook	-150
ll	-151
‚ĖĀwould	-152
‚ĖĀthat	-153
si	-154
us	-155
What	-156
ir	-157
ch	-158
‚ĖĀP	-159
‚ĖĀme	-160
‚ĖĀeat	-161
‚ĖĀpm	-162
‚ĖĀha	-163
‚ĖĀand	-164
es	-165
‚ĖĀfood	-166
ame	-167
cuisine	-168
~<|	-169
‚ĖĀSan	-170
ab	-171
lease	-172
INF	-173
ORM	-174
INFORM	-175
day	-176
‚ĖĀ"	-177
|>"	-178
enddst	-179
enddsts	-180
|>","<|	-181
begindst	-182
begindsts	-183
endaction	-184
endbelief	-185
endintent	-186
endtarget	-187
endcontext	-188
beginaction	-189
beginbelief	-190
beginintent	-191
begintarget	-192
endlastuser	-193
endresponse	-194
begincontext	-195
beginlastuser	-196
beginresponse	-197
enduseraction	-198
beginuseraction	-199
‚ĖĀB	-200
‚ĖĀpl	-201
‚ĖĀhave	-202
rice	-203
ed	-204
ake	-205
‚ĖĀwant	-206
name	-207
ome	-208
‚ĖĀplac	-209
ot	-210
‚ĖĀFran	-211
IRM	-212
‚ĖĀare	-213
time	-214
able	-215
as	-216
‚ĖĀdo	-217
isco	-218
cisco	-219
The	-220
one	-221
‚ĖĀFrancisco	-222
ooking	-223
ge	-224
^~<|	-225
um	-226
‚ĖĀb	-227
arch	-228
CO	-229
‚ĖĀplace	-230
RE	-231
ound	-232
usic	-233
art	-234
‚ĖĀsome	-235
ho	-236
‚ĖĀbe	-237
dd	-238
‚ĖĀit	-239
‚ĖĀthey	-240
‚ĖĀmake	-241
‚ĖĀcity	-242
Re	-243
Do	-244
CONF	-245
CONFIRM	-246
‚ĖĀlo	-247
qu	-248
ES	-249
‚ĖĀany	-250
ress	-251
ican	-252
ddress	-253
range	-254
‚ĖĀam	-255
‚ĖĀtable	-256
REQ	-257
arty	-258
‚ĖĀRestaurant	-259
ze	-260
Reserve	-261
ak	-262
ber	-263
size	-264
party	-265
coho	-266
‚ĖĀlooking	-267
FF	-268
NT	-269
date	-270
cohol	-271
umber	-272
thing	-273
Yes	-274
op	-275
ow	-276
EST	-277
REQU	-278
REQUEST	-279
‚ĖĀthere	-280
‚ĖĀloc	-281
ich	-282
ther	-283
‚ĖĀgood	-284
Find	-285
‚ĖĀfind	-286
ill	-287
onf	-288
ta	-289
‚ĖĀpe	-290
onfir	-291
FindRestaurants	-292
ople	-293
‚ĖĀpeople	-294
hich	-295
‚ĖĀmusic	-296
‚ĖĀk	-297
‚ĖĀnice	-298
‚ĖĀconfir	-299
der	-300
‚ĖĀlive	-301
ated	-302
price	-303
here	-304
un	-305
‚ĖĀwhat	-306
‚ĖĀrestaurants	-307
am	-308
‚ĖĀtime	-309
‚ĖĀse	-310
‚ĖĀlocated	-311
Please	-312
‚ĖĀserve	-313
San	-314
‚ĖĀal	-315
pe	-316
lp	-317
ven	-318
‚ĖĀconfirm	-319
‚ĖĀCh	-320
oder	-321
oderate	-322
reat	-323
ct	-324
‚ĖĀaddress	-325
‚ĖĀR	-326
lian	-327
‚ĖĀkind	-328
ested	-329
‚ĖĀnumber	-330
ER	-331
‚ĖĀH	-332
OFF	-333
OFFER	-334
talian	-335
‚ĖĀon	-336
hone	-337
‚ĖĀtoday	-338
ly	-339
‚ĖĀsu	-340
There	-341
reet	-342
‚ĖĀprice	-343
‚ĖĀfound	-344
‚ĖĀcan	-345
lse	-346
‚ĖĀelse	-347
ad	-348
ai	-349
‚ĖĀJ	-350
‚ĖĀplease	-351
ue	-352
hould	-353
ri	-354
fer	-355
out	-356
mer	-357
to	-358
‚ĖĀty	-359
sl	-360
‚ĖĀor	-361
leas	-362
‚ĖĀItalian	-363
leasant	-364
merican	-365
‚ĖĀtype	-366
‚ĖĀsearch	-367
‚ĖĀgreat	-368
Can	-369
‚ĖĀpre	-370
‚ĖĀO	-371
ry	-372
‚ĖĀThe	-373
quested	-374
ots	-375
‚ĖĀper	-376
slots	-377
requested	-378
requestedslots	-379
‚ĖĀone	-380
ian	-381
‚ĖĀshould	-382
‚ĖĀalcohol	-383
You	-384
‚ĖĀT	-385
‚ĖĀne	-386
‚ĖĀtheir	-387
‚ĖĀprefer	-388
vening	-389
fe	-390
‚ĖĀnot	-391
and	-392
‚ĖĀother	-393
~|	-394
alle	-395
‚ĖĀW	-396
ur	-397
leasanton	-398
moderate	-399
hi	-400
Ok	-401
‚ĖĀaf	-402
‚ĖĀAmerican	-403
ith	-404
That	-405
alled	-406
‚ĖĀcalled	-407
‚ĖĀanything	-408
akl	-409
akland	-410
ks	-411
ap	-412
‚ĖĀneed	-413
‚ĖĀwith	-414
ushi	-415
‚ĖĀWhat	-416
today	-417
‚ĖĀreserve	-418
‚ĖĀ&	-419
‚ĖĀevening	-420
live	-421
‚ĖĀwill	-422
‚ĖĀthis	-423
‚ĖĀwhich	-424
ENT	-425
INT	-426
ndian	-427
INTENT	-428
exican	-429
‚ĖĀD	-430
ie	-431
serves	-432
alcohol	-433
No	-434
ose	-435
pen	-436
elp	-437
‚ĖĀG	-438
‚ĖĀSt	-439
‚ĖĀpast	-440
‚ĖĀyour	-441
‚ĖĀphone	-442
no	-443
ro	-444
‚ĖĀhelp	-445
‚ĖĀIndian	-446
iz	-447
‚ĖĀi	-448
izz	-449
ver	-450
where	-451
street	-452
sive	-453
expen	-454
expensive	-455
inese	-456
ist	-457
gh	-458
Is	-459
‚ĖĀgo	-460
ounds	-461
‚ĖĀBar	-462
‚ĖĀsomething	-463
ure	-464
‚ĖĀafter	-465
‚ĖĀJose	-466
‚ĖĀMarch	-467
ese	-468
ght	-469
amp	-470
itas	-471
noon	-472
orre	-473
‚ĖĀSushi	-474
‚ĖĀMexican	-475
‚ĖĀcuisine	-476
gg	-477
‚ĖĀPleasanton	-478
anese	-479
Okay	-480
‚ĖĀsugg	-481
Sure	-482
ilp	-483
ilpitas	-484
izza	-485
‚ĖĀAnd	-486
‚ĖĀwor	-487
‚ĖĀsuggest	-488
‚ĖĀsomewhere	-489
has	-490
music	-491
address	-492
‚ĖĀOakland	-493
ish	-494
orrect	-495
‚ĖĀsounds	-496
ateo	-497
‚ĖĀMateo	-498
‚ĖĀAl	-499
‚ĖĀIs	-500
fect	-501
Tr	-502
True	-503
‚ĖĀbook	-504
‚ĖĀcorrect	-505
‚ĖĀafternoon	-506
‚ĖĀCan	-507
‚ĖĀab	-508
oun	-509
ost	-510
lar	-511
Which	-512
bl	-513
‚ĖĀStreet	-514
‚ĖĀperfect	-515
AFF	-516
quor	-517
‚ĖĀout	-518
AFFIRM	-519
‚ĖĀano	-520
‚ĖĀanother	-521
ail	-522
sian	-523
el	-524
‚ĖĀDo	-525
‚ĖĀlook	-526
‚ĖĀChinese	-527
son	-528
NO	-529
‚ĖĀBr	-530
Would	-531
‚ĖĀperson	-532
ard	-533
so	-534
‚ĖĀnext	-535
‚ĖĀliquor	-536
for	-537
phone	-538
number	-539
BY	-540
GO	-541
OD	-542
ra	-543
BYE	-544
GOOD	-545
GOODBYE	-546
bell	-547
ampbell	-548
‚ĖĀmoderate	-549
‚ĖĀE	-550
‚ĖĀL	-551
‚ĖĀabout	-552
‚ĖĀTh	-553
ubl	-554
ublin	-555
up	-556
os	-557
ell	-558
‚ĖĀYou	-559
apanese	-560
‚ĖĀas	-561
‚ĖĀPar	-562
NE	-563
^~|	-564
TH	-565
anta	-566
ces	-567
‚ĖĀinter	-568
‚ĖĀPlease	-569
‚ĖĀver	-570
oll	-571
They	-572
‚ĖĀwas	-573
ollow	-574
‚ĖĀfollow	-575
‚ĖĀfollowing	-576
ny	-577
ning	-578
orry	-579
fie	-580
‚ĖĀN	-581
AN	-582
OU	-583
ANK	-584
YOU	-585
ley	-586
erke	-587
‚ĖĀhas	-588
THANK	-589
erkeley	-590
‚ĖĀserves	-591
afe	-592
‚ĖĀworks	-593
‚ĖĀpriced	-594
om	-595
right	-596
‚ĖĀJapanese	-597
‚ĖĀrange	-598
‚ĖĀMilpitas	-599
anks	-600
ally	-601
ina	-602
Ch	-603
ea	-604
‚ĖĀdon	-605
uno	-606
‚ĖĀBruno	-607
ia	-608
alf	-609
ption	-610
ner	-611
FY	-612
TI	-613
‚ĖĀch	-614
NOTI	-615
ails	-616
‚ĖĀdet	-617
NOTIFY	-618
‚ĖĀdetails	-619
‚ĖĀCity	-620
uma	-621
Your	-622
etal	-623
March	-624
etaluma	-625
Where	-626
‚ĖĀoption	-627
if	-628
fu	-629
mm	-630
‚ĖĀHow	-631
‚ĖĀthem	-632
orning	-633
‚ĖĀbooking	-634
‚ĖĀvery	-635
‚ĖĀplaces	-636
isto	-637
rante	-638
‚ĖĀRisto	-639
‚ĖĀRistorante	-640
ger	-641
urger	-642
lara	-643
‚ĖĀClara	-644
‚ĖĀDublin	-645
‚ĖĀso	-646
‚ĖĀday	-647
‚ĖĀalso	-648
FO	-649
Their	-650
‚ĖĀcost	-651
‚ĖĀK	-652
ung	-653
‚ĖĀHill	-654
‚ĖĀCampbell	-655
AT	-656
It	-657
ATE	-658
NEG	-659
air	-660
‚ĖĀif	-661
field	-662
venue	-663
NEGATE	-664
airfield	-665
pec	-666
‚ĖĀCuisine	-667
‚ĖĀRo	-668
cess	-669
‚ĖĀname	-670
‚ĖĀmorning	-671
CT	-672
EL	-673
ECT	-674
SEL	-675
ive	-676
ree	-677
‚ĖĀdin	-678
SELECT	-679
tain	-680
‚ĖĀsuc	-681
In	-682
‚ĖĀwhere	-683
ore	-684
Some	-685
ving	-686
‚ĖĀAvenue	-687
lo	-688
onth	-689
ount	-690
‚ĖĀmonth	-691
‚ĖĀspec	-692
‚ĖĀoptions	-693
Are	-694
act	-695
Pleasanton	-696
ga	-697
‚ĖĀsuggestion	-698
CC	-699
SU	-700
ck	-701
ESS	-702
SUCC	-703
‚ĖĀall	-704
‚ĖĀbut	-705
‚ĖĀPizza	-706
SUCCESS	-707
‚ĖĀpreferen	-708
‚ĖĀAn	-709
istro	-710
cessfu	-711
ade	-712
ang	-713
‚ĖĀmade	-714
‚ĖĀBerkeley	-715
io	-716
aya	-717
zak	-718
‚ĖĀIt	-719
zakaya	-720
mi	-721
‚ĖĀright	-722
arden	-723
‚ĖĀbeen	-724
Any	-725
comm	-726
‚ĖĀmood	-727
commend	-728
‚ĖĀrecommend	-729
ali	-730
Great	-731
‚ĖĀSanta	-732
Oakland	-733
‚ĖĀsuccessfu	-734
How	-735
uan	-736
‚ĖĀItaliano	-737
iew	-738
next	-739
‚ĖĀcont	-740
‚ĖĀinterested	-741
ight	-742
‚ĖĀtry	-743
‚ĖĀPetaluma	-744
ungry	-745
‚ĖĀhungry	-746
..	-747
de	-748
ne	-749
‚ĖĀget	-750
Al	-751
ino	-752
‚ĖĀpasta	-753
urs	-754
ursday	-755
eah	-756
now	-757
‚ĖĀknow	-758
ank	-759
Yeah	-760
‚ĖĀCafe	-761
‚ĖĀPark	-762
American	-763
‚ĖĀno	-764
‚ĖĀMint	-765
‚ĖĀprices	-766
‚ĖĀsuggestions	-767
‚ĖĀmy	-768
‚ĖĀfine	-769
Fal	-770
False	-771
‚ĖĀlove	-772
ountain	-773
‚ĖĀcostly	-774
‚ĖĀThursday	-775
COU	-776
COUNT	-777
count	-778
‚ĖĀinexpensive	-779
af	-780
ik	-781
all	-782
‚ĖĀwork	-783
‚ĖĀGarden	-784
ead	-785
‚ĖĀThey	-786
‚ĖĀBistro	-787
akf	-788
alo	-789
ili	-790
imi	-791
ink	-792
our	-793
chen	-794
‚ĖĀKit	-795
reakf	-796
‚ĖĀWhich	-797
reakfast	-798
‚ĖĀKitchen	-799
‚ĖĀwe	-800
ater	-801
ouse	-802
‚ĖĀAlto	-803
‚ĖĀcontact	-804
Sorry	-805
‚ĖĀThere	-806
ave	-807
ling	-808
‚ĖĀcould	-809
ong	-810
‚ĖĀtell	-811
‚ĖĀspecif	-812
ably	-813
‚ĖĀmeet	-814
aiw	-815
arter	-816
aiwanese	-817
‚ĖĀcho	-818
oster	-819
‚ĖĀchoice	-820
‚ĖĀpreference	-821
‚ĖĀr	-822
are	-823
ked	-824
med	-825
riend	-826
ok	-827
ust	-828
‚ĖĀun	-829
ually	-830
At	-831
amen	-832
‚ĖĀdoes	-833
‚ĖĀChina	-834
For	-835
eel	-836
adis	-837
‚ĖĀOne	-838
esday	-839
Chinese	-840
‚ĖĀParadis	-841
‚ĖĀexpensive	-842
MO	-843
les	-844
MORE	-845
‚ĖĀcra	-846
oodles	-847
‚ĖĀaffor	-848
quarter	-849
‚ĖĀcraving	-850
Asian	-851
onday	-852
‚ĖĀhere	-853
‚ĖĀthanks	-854
Milpitas	-855
‚ĖĀFairfield	-856
AL	-857
TS	-858
bec	-859
ALTS	-860
becue	-861
‚ĖĀThai	-862
Thanks	-863
oga	-864
‚ĖĀst	-865
Have	-866
alist	-867
alistoga	-868
SFO	-869
red	-870
eria	-871
half	-872
evening	-873
‚ĖĀboo	-874
‚ĖĀmat	-875
‚ĖĀsay	-876
Santa	-877
‚ĖĀbooked	-878
the	-879
hner	-880
‚ĖĀSou	-881
‚ĖĀpro	-882
hnert	-883
‚ĖĀplay	-884
‚ĖĀsorry	-885
ix	-886
po	-887
let	-888
aking	-889
ctually	-890
ert	-891
lev	-892
row	-893
asta	-894
‚ĖĀRed	-895
oulev	-896
upert	-897
oulevard	-898
upertino	-899
‚ĖĀParadise	-900
amb	-901
‚ĖĀgive	-902
Italian	-903
‚ĖĀdate	-904
‚ĖĀspecific	-905
tun	-906
ately	-907
‚ĖĀfeel	-908
tunately	-909
ki	-910
uch	-911
‚ĖĀarea	-912
‚ĖĀmuch	-913
‚ĖĀeating	-914
inexpensive	-915
gan	-916
her	-917
‚ĖĀex	-918
ange	-919
‚ĖĀdine	-920
Campbell	-921
‚ĖĀlocation	-922
ek	-923
‚ĖĀY	-924
‚ĖĀv	-925
icu	-926
mor	-927
ona	-928
rem	-929
‚ĖĀfish	-930
‚ĖĀpart	-931
‚ĖĀweek	-932
‚ĖĀwish	-933
icular	-934
morrow	-935
remont	-936
‚ĖĀmatch	-937
‚ĖĀparticular	-938
arl	-939
ems	-940
rom	-941
‚ĖĀup	-942
sist	-943
‚ĖĀnow	-944
riday	-945
‚ĖĀcafe	-946
‚ĖĀfrom	-947
‚ĖĀseems	-948
‚ĖĀassist	-949
‚ĖĀfriend	-950
‚ĖĀIzakaya	-951
‚ĖĀah	-952
‚ĖĀSFO	-953
‚ĖĀbest	-954
‚ĖĀahead	-955
‚ĖĀMonday	-956
ani	-957
‚ĖĀok	-958
‚ĖĀMal	-959
onald	-960
‚ĖĀmeal	-961
‚ĖĀnamed	-962
‚ĖĀreally	-963
‚ĖĀsuccessful	-964
Wh	-965
‚ĖĀby	-966
unan	-967
vail	-968
Reser	-969
‚ĖĀhalf	-970
‚ĖĀmind	-971
vailable	-972
Reservation	-973
ats	-974
eik	-975
eiko	-976
fortunately	-977
lac	-978
‚ĖĀdr	-979
Look	-980
care	-981
dont	-982
hall	-983
‚ĖĀChe	-984
Pizza	-985
Sushi	-986
riake	-987
uesday	-988
‚ĖĀpricey	-989
dontcare	-990
‚ĖĀBoulevard	-991
‚ĖĀavailable	-992
ud	-993
any	-994
con	-995
Thank	-996
ether	-997
‚ĖĀAlso	-998
‚ĖĀsuch	-999
Alright	-1000
Berkeley	-1001
An	-1002
Make	-1003
‚ĖĀpos	-1004
China	-1005
‚ĖĀmore	-1006
‚ĖĀnear	-1007
‚ĖĀdinner	-1008
""	-1009
SF	-1010
clo	-1011
ort	-1012
NONE	-1013
clock	-1014
melie	-1015
‚ĖĀRoad	-1016
‚ĖĀokay	-1017
‚ĖĀSouth	-1018
Mexican	-1019
‚ĖĀRohnert	-1020
‚ĖĀtomorrow	-1021
hw	-1022
bra	-1023
lly	-1024
pic	-1025
brae	-1026
reshw	-1027
‚ĖĀWhere	-1028
illbrae	-1029
‚ĖĀFriday	-1030
‚ĖĀunable	-1031
reshwater	-1032
ide	-1033
‚ĖĀCo	-1034
‚ĖĀGr	-1035
Could	-1036
Dublin	-1037
adable	-1038
urling	-1039
‚ĖĀGrill	-1040
‚ĖĀthink	-1041
‚ĖĀFoster	-1042
‚ĖĀchange	-1043
urlingame	-1044
‚ĖĀafforadable	-1045
ati	-1046
dian	-1047
otati	-1048
usion	-1049
‚ĖĀPasta	-1050
‚ĖĀfeeling	-1051
‚ĖĀPleasant	-1052
afa	-1053
‚ĖĀMc	-1054
wood	-1055
‚ĖĀPalo	-1056
‚ĖĀdining	-1057
‚ĖĀstreet	-1058
‚ĖĀCalistoga	-1059
‚ĖĀconfirmed	-1060
ag	-1061
sib	-1062
astro	-1063
burger	-1064
‚ĖĀthing	-1065
‚ĖĀFusion	-1066
‚ĖĀpossib	-1067
‚ĖĀMountain	-1068
‚ĖĀSF	-1069
‚ĖĀtw	-1070
‚ĖĀmom	-1071
Izakaya	-1072
‚ĖĀmoment	-1073
‚ĖĀBooking	-1074
go	-1075
eli	-1076
‚ĖĀwh	-1077
lace	-1078
reek	-1079
‚ĖĀCha	-1080
asser	-1081
‚ĖĀSome	-1082
‚ĖĀChang	-1083
‚ĖĀOlive	-1084
‚ĖĀTheir	-1085
‚ĖĀpizza	-1086
asserie	-1087
‚ĖĀBrasserie	-1088
So	-1089
unch	-1090
akist	-1091
‚ĖĀChef	-1092
‚ĖĀPizz	-1093
Should	-1094
aysian	-1095
‚ĖĀAsian	-1096
‚ĖĀHouse	-1097
Petaluma	-1098
akistani	-1099
‚ĖĀmeeting	-1100
‚ĖĀPizzeria	-1101
‚ĖĀpreferred	-1102
‚ĖĀsuccessfully	-1103
And	-1104
app	-1105
eak	-1106
rit	-1107
‚ĖĀTa	-1108
Will	-1109
orth	-1110
vern	-1111
‚ĖĀche	-1112
‚ĖĀDoes	-1113
‚ĖĀThat	-1114
‚ĖĀWine	-1115
‚ĖĀNorth	-1116
‚ĖĀTavern	-1117
‚ĖĀmaking	-1118
ambo	-1119
ambodian	-1120
ni	-1121
Bar	-1122
picy	-1123
‚ĖĀits	-1124
‚ĖĀwon	-1125
‚ĖĀsound	-1126
‚ĖĀburger	-1127
Barbecue	-1128
Taiwanese	-1129
lf	-1130
ob	-1131
Red	-1132
abi	-1133
ami	-1134
bar	-1135
osa	-1136
atsu	-1137
ffie	-1138
ical	-1139
ster	-1140
conom	-1141
organ	-1142
pizza	-1143
‚ĖĀRosa	-1144
‚ĖĀplan	-1145
‚ĖĀWould	-1146
‚ĖĀeconom	-1147
‚ĖĀsearching	-1148
‚ĖĀeconomical	-1149
il	-1150
ain	-1151
amar	-1152
lice	-1153
what	-1154
‚ĖĀbit	-1155
ampas	-1156
house	-1157
ourse	-1158
‚ĖĀMain	-1159
Sounds	-1160
‚ĖĀFremont	-1161
‚ĖĀquarter	-1162
Un	-1163
aci	-1164
age	-1165
isi	-1166
aybe	-1167
‚ĖĀfit	-1168
‚ĖĀton	-1169
ample	-1170
‚ĖĀexample	-1171
‚ĖĀtonight	-1172
id	-1173
Fish	-1174
bany	-1175
‚ĖĀRan	-1176
afael	-1177
‚ĖĀprov	-1178
‚ĖĀMeiko	-1179
‚ĖĀthree	-1180
‚ĖĀRafael	-1181
‚ĖĀwhether	-1182
‚ĖĀpossible	-1183
‚ĖĀTaiwanese	-1184
‚ĖĀpreferably	-1185
AI	-1186
LU	-1187
FAI	-1188
‚ĖĀYu	-1189
LURE	-1190
atin	-1191
iate	-1192
arlos	-1193
ichuan	-1194
‚ĖĀneeds	-1195
FAILURE	-1196
ternoon	-1197
‚ĖĀCarlos	-1198
‚ĖĀNoodles	-1199
‚ĖĀinterest	-1200
by	-1201
Yup	-1202
eaf	-1203
Palo	-1204
ason	-1205
eafood	-1206
‚ĖĀSteak	-1207
‚ĖĀmeets	-1208
Noodles	-1209
‚ĖĀCotati	-1210
‚ĖĀnearby	-1211
‚ĖĀreason	-1212
‚ĖĀwonder	-1213
‚ĖĀactually	-1214
‚ĖĀPakistani	-1215
‚ĖĀReservation	-1216
cy	-1217
als	-1218
omp	-1219
When	-1220
ancy	-1221
‚ĖĀImm	-1222
‚ĖĀtwo	-1223
‚ĖĀable	-1224
‚ĖĀsuit	-1225
ortals	-1226
‚ĖĀdrink	-1227
‚ĖĀfancy	-1228
‚ĖĀAriake	-1229
‚ĖĀprovide	-1230
Cupertino	-1231
‚ĖĀImmortals	-1232
Unfortunately	-1233
To	-1234
etc	-1235
ify	-1236
‚ĖĀTo	-1237
Thai	-1238
form	-1239
‚ĖĀetc	-1240
‚ĖĀMake	-1241
‚ĖĀinform	-1242
‚ĖĀpersons	-1243
Fairfield	-1244
gi	-1245
ala	-1246
ren	-1247
‚ĖĀBa	-1248
‚ĖĀPo	-1249
elve	-1250
inez	-1251
logi	-1252
orean	-1253
rench	-1254
thern	-1255
‚ĖĀWest	-1256
‚ĖĀband	-1257
donald	-1258
pologi	-1259
‚ĖĀChili	-1260
‚ĖĀlater	-1261
artinez	-1262
‚ĖĀAmelie	-1263
Se	-1264
va	-1265
‚ĖĀ,	-1266
...	-1267
ach	-1268
apa	-1269
ena	-1270
onc	-1271
tio	-1272
ump	-1273
‚ĖĀGo	-1274
‚ĖĀar	-1275
Does	-1276
abar	-1277
enus	-1278
lies	-1279
nyva	-1280
‚ĖĀHel	-1281
‚ĖĀhow	-1282
tioch	-1283
‚ĖĀChil	-1284
‚ĖĀMimi	-1285
‚ĖĀwell	-1286
nyvale	-1287
‚ĖĀoffer	-1288
‚ĖĀramen	-1289
‚ĖĀreach	-1290
umpling	-1291
‚ĖĀHelena	-1292
unnyvale	-1293
‚ĖĀMalabar	-1294
‚ĖĀChillies	-1295
‚ĖĀMillbrae	-1296
‚ĖĀBurlingame	-1297
Hi	-1298
ful	-1299
rab	-1300
exas	-1301
‚ĖĀbite	-1302
‚ĖĀEffie	-1303
astrobar	-1304
‚ĖĀTuesday	-1305
‚ĖĀinformation	-1306
tt	-1307
itu	-1308
‚ĖĀLa	-1309
‚ĖĀRas	-1310
Olive	-1311
Spicy	-1312
‚ĖĀsitu	-1313
Search	-1314
‚ĖĀgoing	-1315
‚ĖĀverify	-1316
‚ĖĀCupertino	-1317
‚ĖĀreasonably	-1318
My	-1319
ope	-1320
ord	-1321
yle	-1322
‚ĖĀpr	-1323
iner	-1324
‚ĖĀlot	-1325
‚ĖĀlow	-1326
‚ĖĀsix	-1327
oncord	-1328
‚ĖĀmight	-1329
mediate	-1330
‚ĖĀapologi	-1331
‚ĖĀBarbecue	-1332
‚ĖĀbreakfast	-1333
‚ĖĀpreferences	-1334
‚ĖĀintermediate	-1335
aln	-1336
ana	-1337
ico	-1338
‚ĖĀMi	-1339
‚ĖĀen	-1340
Give	-1341
agio	-1342
gain	-1343
Hunan	-1344
alnut	-1345
‚ĖĀBell	-1346
Foster	-1347
‚ĖĀCreek	-1348
‚ĖĀagain	-1349
‚ĖĀAlamar	-1350
‚ĖĀMorgan	-1351
‚ĖĀSeafood	-1352
afternoon	-1353
‚ĖĀBellagio	-1354
Try	-1355
ora	-1356
que	-1357
uki	-1358
yes	-1359
‚ĖĀAny	-1360
stead	-1361
‚ĖĀFish	-1362
‚ĖĀsure	-1363
‚ĖĀHunan	-1364
‚ĖĀMatsu	-1365
‚ĖĀBurger	-1366
‚ĖĀcouldn	-1367
‚ĖĀplanning	-1368
Of	-1369
Ro	-1370
mp	-1371
ark	-1372
dam	-1373
ett	-1374
‚ĖĀIn	-1375
inad	-1376
appar	-1377
iliki	-1378
‚ĖĀYour	-1379
obster	-1380
ungdam	-1381
‚ĖĀChett	-1382
‚ĖĀcourse	-1383
‚ĖĀChungdam	-1384
Freshwater	-1385
‚ĖĀChettinad	-1386
la	-1387
ti	-1388
Let	-1389
ern	-1390
tty	-1391
acos	-1392
ello	-1393
ongr	-1394
rive	-1395
urry	-1396
‚ĖĀFor	-1397
‚ĖĀPer	-1398
‚ĖĀtop	-1399
icing	-1400
place	-1401
‚ĖĀfits	-1402
‚ĖĀfour	-1403
‚ĖĀcheap	-1404
‚ĖĀAlbany	-1405
‚ĖĀpretty	-1406
‚ĖĀpricing	-1407
‚ĖĀCambodian	-1408
‚ĖĀwonderful	-1409
lk	-1410
oi	-1411
oy	-1412
‚ĖĀ.	-1413
‚ĖĀu	-1414
ato	-1415
nia	-1416
uck	-1417
‚ĖĀti	-1418
elia	-1419
slam	-1420
urus	-1421
‚ĖĀMer	-1422
‚ĖĀRam	-1423
leven	-1424
‚ĖĀEver	-1425
‚ĖĀHong	-1426
‚ĖĀMing	-1427
‚ĖĀPolk	-1428
‚ĖĀaver	-1429
‚ĖĀcrit	-1430
‚ĖĀview	-1431
alifor	-1432
onfirm	-1433
‚ĖĀRasoi	-1434
urusato	-1435
‚ĖĀEverest	-1436
‚ĖĀaverage	-1437
‚ĖĀinstead	-1438
alifornia	-1439
‚ĖĀcriteria	-1440
‚ĖĀMalaysian	-1441
If	-1442
ba	-1443
rd	-1444
uc	-1445
‚ĖĀ-	-1446
liz	-1447
tor	-1448
blem	-1449
hree	-1450
isit	-1451
mami	-1452
side	-1453
‚ĖĀAre	-1454
‚ĖĀgot	-1455
ializ	-1456
‚ĖĀAndy	-1457
‚ĖĀCala	-1458
Donald	-1459
‚ĖĀAlice	-1460
‚ĖĀfoods	-1461
‚ĖĀthank	-1462
‚ĖĀvisit	-1463
‚ĖĀlovely	-1464
‚ĖĀoutside	-1465
‚ĖĀproblem	-1466
Somewhere	-1467
‚ĖĀRoadhouse	-1468
‚ĖĀspecializ	-1469
‚ĖĀFreshwater	-1470
ah	-1471
pp	-1472
xx	-1473
Gay	-1474
One	-1475
aps	-1476
che	-1477
iop	-1478
low	-1479
‚ĖĀcl	-1480
Take	-1481
ddis	-1482
lden	-1483
rixx	-1484
‚ĖĀPun	-1485
‚ĖĀTea	-1486
‚ĖĀWok	-1487
dable	-1488
ering	-1489
thiop	-1490
‚ĖĀcall	-1491
‚ĖĀonly	-1492
‚ĖĀrest	-1493
‚ĖĀTexas	-1494
‚ĖĀclose	-1495
‚ĖĀChalet	-1496
‚ĖĀaround	-1497
Pleasant	-1498
lowering	-1499
thiopian	-1500
Gastrobar	-1501
‚ĖĀsituated	-1502
‚ĖĀaffordable	-1503
Mc	-1504
aw	-1505
cl	-1506
ass	-1507
awa	-1508
iki	-1509
rat	-1510
‚ĖĀEl	-1511
Mimi	-1512
cell	-1513
clud	-1514
ines	-1515
‚ĖĀSay	-1516
‚ĖĀbud	-1517
‚ĖĀlet	-1518
‚ĖĀmen	-1519
amboo	-1520
toria	-1521
welve	-1522
‚ĖĀFind	-1523
‚ĖĀTrat	-1524
‚ĖĀWill	-1525
‚ĖĀsimi	-1526
‚ĖĀthen	-1527
emongr	-1528
‚ĖĀChaat	-1529
‚ĖĀDrive	-1530
‚ĖĀRamon	-1531
‚ĖĀTorre	-1532
‚ĖĀtired	-1533
Redwood	-1534
cellent	-1535
‚ĖĀSayang	-1536
‚ĖĀbudget	-1537
‚ĖĀinclud	-1538
‚ĖĀothers	-1539
‚ĖĀmatches	-1540
‚ĖĀsimilar	-1541
Calistoga	-1542
emongrass	-1543
‚ĖĀMartinez	-1544
‚ĖĀTrattoria	-1545
lt	-1546
Sou	-1547
aba	-1548
arh	-1549
iov	-1550
ult	-1551
‚ĖĀAt	-1552
‚ĖĀIr	-1553
Just	-1554
alal	-1555
anni	-1556
mber	-1557
sake	-1558
‚ĖĀCor	-1559
‚ĖĀDon	-1560
‚ĖĀres	-1561
quest	-1562
‚ĖĀGiov	-1563
‚ĖĀNapa	-1564
‚ĖĀcomp	-1565
‚ĖĀtake	-1566
Bistro	-1567
arhaba	-1568
‚ĖĀHalal	-1569
‚ĖĀTable	-1570
‚ĖĀmaybe	-1571
‚ĖĀCorner	-1572
‚ĖĀresult	-1573
‚ĖĀtrying	-1574
‚ĖĀcomplet	-1575
‚ĖĀGiovanni	-1576
‚ĖĀSunnyvale	-1577
Oh	-1578
Oz	-1579
ux	-1580
ara	-1581
lau	-1582
ral	-1583
way	-1584
‚ĖĀDe	-1585
‚ĖĀus	-1586
asto	-1587
enni	-1588
ment	-1589
ontr	-1590
umba	-1591
‚ĖĀhit	-1592
Ozora	-1593
‚ĖĀDeli	-1594
‚ĖĀNara	-1595
entral	-1596
ukilau	-1597
‚ĖĀbands	-1598
Fremont	-1599
ennigan	-1600
ontrasto	-1601
‚ĖĀDelices	-1602
‚ĖĀRedwood	-1603
‚ĖĀSichuan	-1604
Breakfast	-1605
‚ĖĀincluding	-1606
‚ĖĀunfortunately	-1607
St	-1608
da	-1609
ec	-1610
ew	-1611
fr	-1612
Chi	-1613
Mal	-1614
edn	-1615
iry	-1616
oup	-1617
per	-1618
pot	-1619
‚ĖĀSa	-1620
alad	-1621
bisi	-1622
chio	-1623
ddle	-1624
eter	-1625
inks	-1626
rand	-1627
‚ĖĀAix	-1628
Chili	-1629
Forno	-1630
Latin	-1631
ameda	-1632
ewark	-1633
runch	-1634
‚ĖĀeast	-1635
‚ĖĀfran	-1636
‚ĖĀspot	-1637
Ariake	-1638
ecchio	-1639
frican	-1640
ussian	-1641
‚ĖĀPeter	-1642
‚ĖĀSaint	-1643
isibisi	-1644
‚ĖĀdrinks	-1645
‚ĖĀlocate	-1646
Actually	-1647
ednesday	-1648
‚ĖĀConcord	-1649
‚ĖĀeastern	-1650
Malaysian	-1651
‚ĖĀanywhere	-1652
‚ĖĀfrancisco	-1653
‚ĖĀreservations	-1654
‚ĖĀrecommendation	-1655
Mi	-1656
ash	-1657
edu	-1658
era	-1659
ito	-1660
ond	-1661
ory	-1662
Half	-1663
Nope	-1664
abla	-1665
apas	-1666
enda	-1667
irlf	-1668
oose	-1669
read	-1670
‚ĖĀfur	-1671
‚ĖĀsch	-1672
‚ĖĀset	-1673
‚ĖĀyes	-1674
anera	-1675
chito	-1676
edule	-1677
ounge	-1678
ramen	-1679
‚ĖĀCrab	-1680
‚ĖĀHaci	-1681
‚ĖĀTake	-1682
Amelie	-1683
Indian	-1684
‚ĖĀAndes	-1685
‚ĖĀBread	-1686
‚ĖĀShall	-1687
‚ĖĀTapas	-1688
‚ĖĀgirlf	-1689
Antioch	-1690
Confirm	-1691
‚ĖĀLounge	-1692
‚ĖĀWalnut	-1693
Japanese	-1694
Millbrae	-1695
‚ĖĀfurther	-1696
‚ĖĀrequest	-1697
‚ĖĀHacienda	-1698
‚ĖĀRanchito	-1699
‚ĖĀschedule	-1700
‚ĖĀBreakfast	-1701
‚ĖĀSomething	-1702
‚ĖĀgirlfriend	-1703
Ex	-1704
La	-1705
ei	-1706
ep	-1707
ov	-1708
wn	-1709
Pun	-1710
ire	-1711
ita	-1712
pan	-1713
‚ĖĀWu	-1714
aude	-1715
icco	-1716
ting	-1717
‚ĖĀ?<|	-1718
‚ĖĀAnh	-1719
‚ĖĀAut	-1720
‚ĖĀEmp	-1721
‚ĖĀGay	-1722
‚ĖĀdif	-1723
‚ĖĀsee	-1724
Found	-1725
Hello	-1726
Meiko	-1727
beque	-1728
isian	-1729
ovina	-1730
perto	-1731
‚ĖĀFang	-1732
‚ĖĀtown	-1733
French	-1734
entico	-1735
ferent	-1736
icicco	-1737
panish	-1738
uanita	-1739
‚ĖĀAslam	-1740
‚ĖĀLatin	-1741
‚ĖĀMaude	-1742
‚ĖĀMaybe	-1743
‚ĖĀStyle	-1744
‚ĖĀcheck	-1745
‚ĖĀdiner	-1746
‚ĖĀdoesn	-1747
‚ĖĀexact	-1748
‚ĖĀparty	-1749
Lobster	-1750
‚ĖĀEmpire	-1751
‚ĖĀMiliki	-1752
Anything	-1753
Dumpling	-1754
Southern	-1755
‚ĖĀgetting	-1756
‚ĖĀspecify	-1757
Excellent	-1758
Something	-1759
‚ĖĀBarbeque	-1760
‚ĖĀMcDonald	-1761
‚ĖĀMcdonald	-1762
Burlingame	-1763
‚ĖĀAutentico	-1764
‚ĖĀdifferent	-1765
‚ĖĀassistance	-1766
He	-1767
Hey	-1768
Ras	-1769
sia	-1770
‚ĖĀqu	-1771
Rasa	-1772
adai	-1773
aste	-1774
ough	-1775
ppen	-1776
rave	-1777
‚ĖĀGin	-1778
‚ĖĀser	-1779
Celia	-1780
appak	-1781
pasta	-1782
uanas	-1783
‚ĖĀAsia	-1784
‚ĖĀonce	-1785
‚ĖĀsort	-1786
‚ĖĀBrixx	-1787
‚ĖĀlunch	-1788
‚ĖĀshall	-1789
‚ĖĀtacos	-1790
‚ĖĀthese	-1791
Sichuan	-1792
stampas	-1793
‚ĖĀgarden	-1794
‚ĖĀhappen	-1795
Furusato	-1796
Mountain	-1797
Cambodian	-1798
appakadai	-1799
breakfast	-1800
‚ĖĀPeruanas	-1801
‚ĖĀsuitable	-1802
‚ĖĀvisiting	-1803
‚ĖĀapologize	-1804
‚ĖĀsomeplace	-1805
Ba	-1806
aid	-1807
ird	-1808
lue	-1809
oto	-1810
poh	-1811
ilip	-1812
maid	-1813
pply	-1814
ties	-1815
yoto	-1816
zche	-1817
‚ĖĀDai	-1818
‚ĖĀDog	-1819
‚ĖĀWah	-1820
Alice	-1821
Diner	-1822
Mount	-1823
Umami	-1824
ental	-1825
ingap	-1826
ertain	-1827
‚ĖĀPlace	-1828
‚ĖĀShree	-1829
‚ĖĀToday	-1830
‚ĖĀtaste	-1831
Rohnert	-1832
Whether	-1833
ilipino	-1834
riental	-1835
zcheuan	-1836
‚ĖĀCastro	-1837
‚ĖĀFrench	-1838
‚ĖĀsupply	-1839
Mcdonald	-1840
‚ĖĀMermaid	-1841
‚ĖĀcheaper	-1842
‚ĖĀwilling	-1843
Contrasto	-1844
‚ĖĀSouthern	-1845
‚ĖĀmountain	-1846
ingaporean	-1847
‚ĖĀSteakhouse	-1848
kl	-1849
Hot	-1850
May	-1851
Per	-1852
cad	-1853
emy	-1854
how	-1855
oma	-1856
‚ĖĀOn	-1857
‚ĖĀRe	-1858
alen	-1859
cost	-1860
ever	-1861
klin	-1862
more	-1863
‚ĖĀCam	-1864
‚ĖĀPal	-1865
‚ĖĀTok	-1866
‚ĖĀbus	-1867
Osake	-1868
iness	-1869
‚ĖĀLake	-1870
‚ĖĀReal	-1871
‚ĖĀside	-1872
‚ĖĀstar	-1873
cademy	-1874
‚ĖĀAddis	-1875
Perfect	-1876
‚ĖĀCamino	-1877
‚ĖĀMaking	-1878
‚ĖĀPaloma	-1879
‚ĖĀPampas	-1880
‚ĖĀneeded	-1881
‚ĖĀcooking	-1882
‚ĖĀFranklin	-1883
‚ĖĀbusiness	-1884
‚ĖĀmatching	-1885
‚ĖĀEthiopian	-1886
‚ĖĀFlowering	-1887
‚ĖĀCalifornia	-1888
‚ĖĀspecializing	-1889
nw	-1890
uy	-1891
yo	-1892
zi	-1893
Bei	-1894
Bra	-1895
hop	-1896
lic	-1897
lla	-1898
nwr	-1899
obs	-1900
sla	-1901
‚ĖĀOk	-1902
aged	-1903
tone	-1904
‚ĖĀKab	-1905
‚ĖĀbuy	-1906
‚ĖĀman	-1907
‚ĖĀrat	-1908
Brazi	-1909
bster	-1910
cknwr	-1911
curry	-1912
‚ĖĀAnge	-1913
‚ĖĀComp	-1914
‚ĖĀHere	-1915
‚ĖĀJust	-1916
‚ĖĀYuan	-1917
‚ĖĀsame	-1918
Aperto	-1919
Burger	-1920
illage	-1921
twelve	-1922
‚ĖĀAniki	-1923
‚ĖĀDiner	-1924
‚ĖĀGrand	-1925
‚ĖĀGreek	-1926
‚ĖĀOkawa	-1927
‚ĖĀamong	-1928
‚ĖĀsushi	-1929
Central	-1930
Juanita	-1931
coholic	-1932
tonella	-1933
‚ĖĀKabobs	-1934
cknwraps	-1935
‚ĖĀAntioch	-1936
‚ĖĀCompany	-1937
‚ĖĀmanaged	-1938
Brazilian	-1939
‚ĖĀalcoholic	-1940
‚ĖĀLemongrass	-1941
.|	-1942
Aq	-1943
ub	-1944
Ano	-1945
ann	-1946
arb	-1947
bon	-1948
ess	-1949
sie	-1950
‚ĖĀAM	-1951
‚ĖĀIf	-1952
‚ĖĀNo	-1953
Andy	-1954
Dash	-1955
cann	-1956
gard	-1957
‚ĖĀMay	-1958
‚ĖĀPot	-1959
‚ĖĀPub	-1960
‚ĖĀdid	-1961
Matsu	-1962
Price	-1963
Ramen	-1964
arbor	-1965
astic	-1966
dated	-1967
‚ĖĀBaan	-1968
‚ĖĀBaci	-1969
‚ĖĀCook	-1970
‚ĖĀGolf	-1971
‚ĖĀHana	-1972
‚ĖĀStix	-1973
‚ĖĀTime	-1974
‚ĖĀgrab	-1975
‚ĖĀmenu	-1976
Cotati	-1977
iryani	-1978
ourbon	-1979
tioned	-1980
‚ĖĀGumba	-1981
‚ĖĀIrish	-1982
‚ĖĀchang	-1983
‚ĖĀenter	-1984
‚ĖĀliked	-1985
‚ĖĀpearl	-1986
‚ĖĀthose	-1987
Another	-1988
Tuesday	-1989
‚ĖĀCourse	-1990
‚ĖĀHarbor	-1991
‚ĖĀMccann	-1992
‚ĖĀregard	-1993
antastic	-1994
tainment	-1995
‚ĖĀMarhaba	-1996
‚ĖĀcertain	-1997
‚ĖĀchinese	-1998
‚ĖĀupdated	-1999
‚ĖĀcomplete	-2000
‚ĖĀapologies	-2001
‚ĖĀentertainment	-2002
.?	-2003
En	-2004
Ya	-2005
All	-2006
Che	-2007
ean	-2008
six	-2009
‚ĖĀLi	-2010
Blue	-2011
Book	-2012
Here	-2013
edit	-2014
lier	-2015
‚ĖĀAux	-2016
‚ĖĀRom	-2017
Amber	-2018
Shall	-2019
alley	-2020
erran	-2021
Albany	-2022
Morgan	-2023
‚ĖĀcurry	-2024
‚ĖĀnight	-2025
‚ĖĀstyle	-2026
‚ĖĀBamboo	-2027
‚ĖĀGolden	-2028
‚ĖĀLiquor	-2029
‚ĖĀNewark	-2030
‚ĖĀRomana	-2031
Risibisi	-2032
erranean	-2033
milpitas	-2034
‚ĖĀAlameda	-2035
‚ĖĀHukilau	-2036
Fantastic	-2037
‚ĖĀBennigan	-2038
‚ĖĀcostlier	-2039
‚ĖĀwednesday	-2040
editerranean	-2041
Go	-2042
We	-2043
nt	-2044
pt	-2045
tr	-2046
we	-2047
lis	-2048
opo	-2049
pes	-2050
rau	-2051
Napa	-2052
aine	-2053
ence	-2054
erwe	-2055
ries	-2056
view	-2057
‚ĖĀAla	-2058
‚ĖĀLas	-2059
‚ĖĀLet	-2060
‚ĖĀPos	-2061
‚ĖĀSqu	-2062
‚ĖĀiss	-2063
‚ĖĀund	-2064
asian	-2065
raunt	-2066
tropo	-2067
‚ĖĀFeel	-2068
‚ĖĀFico	-2069
‚ĖĀFont	-2070
‚ĖĀdone	-2071
‚ĖĀfree	-2072
Alamar	-2073
Golden	-2074
arting	-2075
‚ĖĀRamen	-2076
‚ĖĀSpicy	-2077
‚ĖĀTabla	-2078
‚ĖĀcosta	-2079
‚ĖĀseats	-2080
‚ĖĀtypes	-2081
‚ĖĀPanera	-2082
‚ĖĀSquare	-2083
‚ĖĀchoose	-2084
‚ĖĀcontra	-2085
‚ĖĀreview	-2086
‚ĖĀtwelve	-2087
Martinez	-2088
erweight	-2089
tropolis	-2090
‚ĖĀPositas	-2091
‚ĖĀSpanish	-2092
Sunnyvale	-2093
‚ĖĀActually	-2094
‚ĖĀFontaine	-2095
‚ĖĀmilpitas	-2096
‚ĖĀstarting	-2097
‚ĖĀboulevard	-2098
‚ĖĀrestraunt	-2099
‚ĖĀmetropolis	-2100
‚ĖĀunderweight	-2101
te	-2102
..?	-2103
ddi	-2104
ery	-2105
ets	-2106
fly	-2107
los	-2108
rea	-2109
ria	-2110
som	-2111
uca	-2112
und	-2113
usb	-2114
‚ĖĀDi	-2115
Show	-2116
afri	-2117
anqu	-2118
ateg	-2119
elot	-2120
eppo	-2121
fish	-2122
hatt	-2123
lion	-2124
otte	-2125
take	-2126
veni	-2127
yafa	-2128
‚ĖĀ..?	-2129
‚ĖĀDin	-2130
‚ĖĀTai	-2131
‚ĖĀuse	-2132
THere	-2133
Whats	-2134
ither	-2135
salad	-2136
unday	-2137
urant	-2138
‚ĖĀBlos	-2139
‚ĖĀErit	-2140
‚ĖĀFill	-2141
‚ĖĀFine	-2142
‚ĖĀHave	-2143
‚ĖĀaddi	-2144
‚ĖĀhope	-2145
‚ĖĀhusb	-2146
‚ĖĀwere	-2147
Bamboo	-2148
Middle	-2149
Walnut	-2150
brunch	-2151
eleven	-2152
elotti	-2153
ottega	-2154
‚ĖĀBanqu	-2155
‚ĖĀBeppo	-2156
‚ĖĀCrave	-2157
‚ĖĀGreat	-2158
‚ĖĀShatt	-2159
‚ĖĀasian	-2160
‚ĖĀcateg	-2161
African	-2162
Concord	-2163
Russian	-2164
afrique	-2165
‚ĖĀCheese	-2166
‚ĖĀDining	-2167
‚ĖĀLovina	-2168
‚ĖĀShould	-2169
‚ĖĀThanks	-2170
utterfly	-2171
‚ĖĀBlossom	-2172
‚ĖĀBottega	-2173
‚ĖĀDicicco	-2174
‚ĖĀEritrea	-2175
‚ĖĀcosting	-2176
‚ĖĀhusband	-2177
‚ĖĀtuesday	-2178
‚ĖĀwithout	-2179
‚ĖĀBanquets	-2180
‚ĖĀFillmore	-2181
‚ĖĀShattuck	-2182
‚ĖĀaddition	-2183
‚ĖĀcategory	-2184
California	-2185
‚ĖĀwondering	-2186
‚ĖĀAappakadai	-2187
‚ĖĀrecommendations	-2188
bs	-2189
ca	-2190
he	-2191
sp	-2192
Han	-2193
Par	-2194
aka	-2195
ari	-2196
blo	-2197
com	-2198
ety	-2199
gus	-2200
lls	-2201
nat	-2202
oku	-2203
uct	-2204
ull	-2205
uni	-2206
‚ĖĀEm	-2207
‚ĖĀOs	-2208
‚ĖĀPe	-2209
‚ĖĀRE	-2210
Alta	-2211
Cala	-2212
Food	-2213
Ming	-2214
dero	-2215
edro	-2216
ghts	-2217
haps	-2218
lack	-2219
ored	-2220
pick	-2221
very	-2222
‚ĖĀ...	-2223
‚ĖĀBas	-2224
‚ĖĀEra	-2225
‚ĖĀMsp	-2226
‚ĖĀPue	-2227
‚ĖĀYet	-2228
‚ĖĀclo	-2229
‚ĖĀher	-2230
‚ĖĀimp	-2231
‚ĖĀmay	-2232
‚ĖĀpay	-2233
Effie	-2234
Looks	-2235
actus	-2236
barca	-2237
bsint	-2238
ikuni	-2239
rated	-2240
tacos	-2241
udoku	-2242
‚ĖĀAria	-2243
‚ĖĀBird	-2244
‚ĖĀBuca	-2245
‚ĖĀGate	-2246
‚ĖĀIpoh	-2247
‚ĖĀMall	-2248
‚ĖĀREst	-2249
‚ĖĀcond	-2250
‚ĖĀfond	-2251
‚ĖĀhome	-2252
‚ĖĀhook	-2253
‚ĖĀlist	-2254
‚ĖĀpull	-2255
‚ĖĀstay	-2256
‚ĖĀvari	-2257
‚ĖĀwent	-2258
Hanami	-2259
Korean	-2260
Miliki	-2261
lights	-2262
native	-2263
please	-2264
‚ĖĀAmber	-2265
‚ĖĀAngus	-2266
‚ĖĀChuck	-2267
‚ĖĀDyafa	-2268
‚ĖĀKyoto	-2269
‚ĖĀMount	-2270
‚ĖĀOsaka	-2271
‚ĖĀPearl	-2272
‚ĖĀPedro	-2273
‚ĖĀPhone	-2274
‚ĖĀThank	-2275
‚ĖĀUmami	-2276
‚ĖĀbored	-2277
‚ĖĀquery	-2278
‚ĖĀsalad	-2279
‚ĖĀsells	-2280
‚ĖĀsuits	-2281
astries	-2282
bsinthe	-2283
ilities	-2284
‚ĖĀBascom	-2285
‚ĖĀCactus	-2286
‚ĖĀMiddle	-2287
‚ĖĀPueblo	-2288
‚ĖĀabouts	-2289
‚ĖĀbrunch	-2290
‚ĖĀcloser	-2291
‚ĖĀsucked	-2292
‚ĖĀthings	-2293
Parisian	-2294
mountain	-2295
‚ĖĀAcademy	-2296
‚ĖĀAfrican	-2297
‚ĖĀBelotti	-2298
‚ĖĀEmbarca	-2299
‚ĖĀLobster	-2300
‚ĖĀMerlion	-2301
‚ĖĀPerhaps	-2302
‚ĖĀReserve	-2303
‚ĖĀRussian	-2304
‚ĖĀchanged	-2305
‚ĖĀconduct	-2306
‚ĖĀimpress	-2307
‚ĖĀusually	-2308
‚ĖĀvariety	-2309
ternative	-2310
‚ĖĀAnything	-2311
‚ĖĀButterfly	-2312
‚ĖĀSomeplace	-2313
‚ĖĀmentioned	-2314
‚ĖĀperfectly	-2315
‚ĖĀREstaurant	-2316
‚ĖĀEmbarcadero	-2317
‚ĖĀspecializes	-2318
‚ĖĀpossibilities	-2319
Af	-2320
Ar	-2321
im	-2322
ug	-2323
wh	-2324
‚ĖĀ?	-2325
Aux	-2326
Cha	-2327
Cuc	-2328
Did	-2329
ane	-2330
asu	-2331
ene	-2332
ick	-2333
inn	-2334
lem	-2335
lus	-2336
ota	-2337
‚ĖĀgu	-2338
Arth	-2339
Baan	-2340
Cook	-2341
Fine	-2342
Help	-2343
Lake	-2344
cond	-2345
ific	-2346
migo	-2347
owry	-2348
rito	-2349
when	-2350
‚ĖĀBur	-2351
‚ĖĀEug	-2352
‚ĖĀIts	-2353
‚ĖĀMac	-2354
‚ĖĀPre	-2355
‚ĖĀSoo	-2356
‚ĖĀbar	-2357
‚ĖĀhim	-2358
‚ĖĀint	-2359
‚ĖĀtoo	-2360
Addis	-2361
Aniki	-2362
Chaat	-2363
Okawa	-2364
Shree	-2365
Texas	-2366
asual	-2367
ature	-2368
esota	-2369
found	-2370
‚ĖĀCast	-2371
‚ĖĀChop	-2372
‚ĖĀClem	-2373
‚ĖĀIsla	-2374
‚ĖĀLane	-2375
‚ĖĀMinn	-2376
‚ĖĀPlus	-2377
‚ĖĀSpec	-2378
‚ĖĀconf	-2379
‚ĖĀlong	-2380
‚ĖĀmimi	-2381
‚ĖĀpick	-2382
Arthur	-2383
Cucina	-2384
Making	-2385
Monday	-2386
Pampas	-2387
‚ĖĀAmigo	-2388
‚ĖĀBlack	-2389
‚ĖĀCelia	-2390
‚ĖĀMowry	-2391
‚ĖĀPoang	-2392
‚ĖĀTokyo	-2393
‚ĖĀalong	-2394
‚ĖĀbeing	-2395
‚ĖĀbunch	-2396
‚ĖĀstory	-2397
Hukilau	-2398
Marhaba	-2399
ferably	-2400
‚ĖĀEugene	-2401
‚ĖĀHikuni	-2402
‚ĖĀHoward	-2403
‚ĖĀIrving	-2404
‚ĖĀJudoku	-2405
‚ĖĀKorean	-2406
‚ĖĀcasual	-2407
‚ĖĀeleven	-2408
‚ĖĀfriday	-2409
‚ĖĀmatter	-2410
‚ĖĀsecond	-2411
‚ĖĀserver	-2412
‚ĖĀthough	-2413
Bennigan	-2414
Estampas	-2415
Filipino	-2416
Oriental	-2417
Szcheuan	-2418
ifically	-2419
tomorrow	-2420
‚ĖĀBurrito	-2421
‚ĖĀClement	-2422
‚ĖĀFlights	-2423
‚ĖĀserving	-2424
Afternoon	-2425
Dumplings	-2426
Ethiopian	-2427
Flowering	-2428
Pakistani	-2429
‚ĖĀAbsinthe	-2430
‚ĖĀCastello	-2431
‚ĖĀEstampas	-2432
‚ĖĀFurusato	-2433
‚ĖĀParadiso	-2434
‚ĖĀParisian	-2435
‚ĖĀPastries	-2436
‚ĖĀoffering	-2437
‚ĖĀreserved	-2438
‚ĖĀstarving	-2439
‚ĖĀthinking	-2440
Confirming	-2441
Lemongrass	-2442
‚ĖĀAntonella	-2443
‚ĖĀGastrobar	-2444
‚ĖĀMacArthur	-2445
‚ĖĀMinnesota	-2446
‚ĖĀcompleted	-2447
‚ĖĀreserving	-2448
Singaporean	-2449
‚ĖĀPreferably	-2450
‚ĖĀRocknwraps	-2451
‚ĖĀRestaurants	-2452
‚ĖĀSpecifically	-2453
Fu	-2454
hy	-2455
oc	-2456
za	-2457
Anh	-2458
Nah	-2459
Tai	-2460
aki	-2461
cia	-2462
des	-2463
dor	-2464
ial	-2465
ite	-2466
mit	-2467
phy	-2468
ppo	-2469
rec	-2470
zil	-2471
‚ĖĀWe	-2472
‚ĖĀgr	-2473
....	-2474
Baci	-2475
Then	-2476
aker	-2477
chez	-2478
dori	-2479
eaks	-2480
ered	-2481
gora	-2482
laza	-2483
ukiy	-2484
‚ĖĀCom	-2485
‚ĖĀGau	-2486
‚ĖĀLoc	-2487
‚ĖĀMur	-2488
‚ĖĀYes	-2489
‚ĖĀapp	-2490
‚ĖĀpot	-2491
Andes	-2492
Aslam	-2493
Gumba	-2494
Might	-2495
Phone	-2496
Tabla	-2497
amily	-2498
arket	-2499
iscov	-2500
merce	-2501
shall	-2502
sides	-2503
zille	-2504
‚ĖĀLive	-2505
‚ĖĀLook	-2506
‚ĖĀWish	-2507
‚ĖĀappo	-2508
‚ĖĀmost	-2509
‚ĖĀnote	-2510
‚ĖĀwhen	-2511
‚ĖĀyoun	-2512
Lovina	-2513
Newark	-2514
Panera	-2515
abalen	-2516
ential	-2517
‚ĖĀAmami	-2518
‚ĖĀAngel	-2519
‚ĖĀPlaza	-2520
‚ĖĀRosie	-2521
‚ĖĀSukiy	-2522
‚ĖĀgroup	-2523
‚ĖĀkinds	-2524
‚ĖĀlimit	-2525
‚ĖĀlines	-2526
‚ĖĀloose	-2527
‚ĖĀstill	-2528
‚ĖĀvenue	-2529
Alameda	-2530
Burgers	-2531
Correct	-2532
Dicicco	-2533
Seafood	-2534
alencia	-2535
intment	-2536
lobster	-2537
morning	-2538
reciate	-2539
‚ĖĀLocust	-2540
‚ĖĀMarket	-2541
‚ĖĀMurphy	-2542
‚ĖĀSunday	-2543
‚ĖĀanyway	-2544
‚ĖĀdiscov	-2545
‚ĖĀfamily	-2546
‚ĖĀplaced	-2547
‚ĖĀrather	-2548
‚ĖĀsteaks	-2549
umplings	-2550
‚ĖĀBiryani	-2551
‚ĖĀBourbon	-2552
‚ĖĀParkway	-2553
‚ĖĀSanchez	-2554
‚ĖĀbesides	-2555
‚ĖĀexactly	-2556
‚ĖĀplaying	-2557
fairfield	-2558
‚ĖĀCommerce	-2559
‚ĖĀFilipino	-2560
‚ĖĀOriental	-2561
‚ĖĀSukiyaki	-2562
‚ĖĀSzcheuan	-2563
‚ĖĀdrinking	-2564
‚ĖĀdumpling	-2565
‚ĖĀDumplings	-2566
‚ĖĀWednesday	-2567
‚ĖĀfairfield	-2568
‚ĖĀpotential	-2569
‚ĖĀsituation	-2570
Fortunately	-2571
‚ĖĀappreciate	-2572
‚ĖĀdiscovered	-2573
‚ĖĀlimitation	-2574
‚ĖĀSingaporean	-2575
‚ĖĀappointment	-2576
Qu	-2577
av	-2578
Ale	-2579
Tok	-2580
Yet	-2581
els	-2582
sya	-2583
tem	-2584
xan	-2585
‚ĖĀPM	-2586
Ange	-2587
Bird	-2588
Ipoh	-2589
Mate	-2590
This	-2591
Upon	-2592
Want	-2593
acks	-2594
avor	-2595
cafe	-2596
come	-2597
ener	-2598
hile	-2599
soup	-2600
sure	-2601
tter	-2602
‚ĖĀask	-2603
‚ĖĀhot	-2604
‚ĖĀmid	-2605
‚ĖĀwel	-2606
Brixx	-2607
Crave	-2608
Kyoto	-2609
aning	-2610
erish	-2611
ially	-2612
quiry	-2613
tempt	-2614
there	-2615
‚ĖĀNext	-2616
Alexan	-2617
Eleven	-2618
ackson	-2619
eneral	-2620
erence	-2621
‚ĖĀAgora	-2622
‚ĖĀBaker	-2623
‚ĖĀDaiki	-2624
‚ĖĀOdori	-2625
‚ĖĀOsake	-2626
‚ĖĀSorry	-2627
‚ĖĀTokai	-2628
‚ĖĀbegin	-2629
‚ĖĀfavor	-2630
‚ĖĀissue	-2631
‚ĖĀlocal	-2632
‚ĖĀquali	-2633
‚ĖĀstars	-2634
‚ĖĀwhile	-2635
Quarter	-2636
Spanish	-2637
‚ĖĀAngelo	-2638
‚ĖĀNumber	-2639
‚ĖĀbetter	-2640
‚ĖĀhotels	-2641
‚ĖĀindian	-2642
‚ĖĀrating	-2643
McDonald	-2644
Thursday	-2645
‚ĖĀBazille	-2646
‚ĖĀBurgers	-2647
‚ĖĀCabalen	-2648
‚ĖĀCentral	-2649
‚ĖĀConfirm	-2650
‚ĖĀCorrect	-2651
‚ĖĀHowever	-2652
‚ĖĀJackson	-2653
‚ĖĀattempt	-2654
‚ĖĀcherish	-2655
‚ĖĀgeneral	-2656
‚ĖĀinquiry	-2657
‚ĖĀlobster	-2658
‚ĖĀlocally	-2659
‚ĖĀmeaning	-2660
‚ĖĀprefect	-2661
‚ĖĀregards	-2662
‚ĖĀresults	-2663
‚ĖĀwelcome	-2664
Alexander	-2665
‚ĖĀfavorite	-2666
Aappakadai	-2667
‚ĖĀqualities	-2668
‚ĖĀregarding	-2669
‚ĖĀspecially	-2670
‚ĖĀconference	-2671
‚ĖĀalternative	-2672
Mediterranean	-2673
‚ĖĀparticularly	-2674
Aw	-2675
ss	-2676
Put	-2677
Soo	-2678
Why	-2679
cen	-2680
cri	-2681
dic	-2682
yon	-2683
Awes	-2684
Chop	-2685
Isla	-2686
Tell	-2687
arge	-2688
deal	-2689
gest	-2690
ions	-2691
irst	-2692
mimi	-2693
osta	-2694
ream	-2695
sess	-2696
some	-2697
ways	-2698
‚ĖĀcon	-2699
‚ĖĀdes	-2700
‚ĖĀnor	-2701
‚ĖĀthr	-2702
‚ĖĀwin	-2703
Angel	-2704
Grand	-2705
Rosie	-2706
Tokyo	-2707
cense	-2708
ontra	-2709
sorry	-2710
sushi	-2711
which	-2712
‚ĖĀAsya	-2713
‚ĖĀCrow	-2714
‚ĖĀDash	-2715
‚ĖĀEast	-2716
‚ĖĀRasa	-2717
‚ĖĀSure	-2718
‚ĖĀYeah	-2719
‚ĖĀarri	-2720
‚ĖĀcare	-2721
‚ĖĀrese	-2722
‚ĖĀsoup	-2723
Anyone	-2724
dicate	-2725
‚ĖĀCosta	-2726
‚ĖĀdream	-2727
‚ĖĀevery	-2728
‚ĖĀfirst	-2729
‚ĖĀguess	-2730
‚ĖĀideal	-2731
‚ĖĀmarch	-2732
‚ĖĀnames	-2733
‚ĖĀthats	-2734
Academy	-2735
Awesome	-2736
Biryani	-2737
Bourbon	-2738
venient	-2739
‚ĖĀCanyon	-2740
‚ĖĀContra	-2741
‚ĖĀalways	-2742
‚ĖĀcharge	-2743
‚ĖĀdescri	-2744
‚ĖĀmonday	-2745
‚ĖĀnature	-2746
‚ĖĀserved	-2747
‚ĖĀwinner	-2748
gestions	-2749
uccessfu	-2750
‚ĖĀhowever	-2751
‚ĖĀlicense	-2752
‚ĖĀneither	-2753
‚ĖĀpossess	-2754
‚ĖĀprocess	-2755
‚ĖĀthrough	-2756
‚ĖĀwanting	-2757
Antonella	-2758
something	-2759
‚ĖĀarriving	-2760
‚ĖĀdreaming	-2761
‚ĖĀindicate	-2762
Rocknwraps	-2763
‚ĖĀrequested	-2764
‚ĖĀresturant	-2765
‚ĖĀconvenient	-2766
‚ĖĀeverything	-2767
‚ĖĀresevation	-2768
‚ĖĀrestraunts	-2769
‚ĖĀdescription	-2770
‚ĖĀsugggestions	-2771
‚ĖĀMediterranean	-2772
‚ĖĀUnfortunately	-2773
OK	-2774
cce	-2775
oep	-2776
oom	-2777
ove	-2778
rav	-2779
ues	-2780
inue	-2781
pted	-2782
self	-2783
‚ĖĀdue	-2784
‚ĖĀext	-2785
‚ĖĀfix	-2786
‚ĖĀret	-2787
Today	-2788
agant	-2789
march	-2790
oeple	-2791
‚ĖĀNess	-2792
‚ĖĀacce	-2793
‚ĖĀfive	-2794
‚ĖĀones	-2795
‚ĖĀroom	-2796
‚ĖĀself	-2797
‚ĖĀshow	-2798
‚ĖĀwank	-2799
Change	-2800
Twelve	-2801
‚ĖĀCould	-2802
‚ĖĀabove	-2803
‚ĖĀincon	-2804
Morning	-2805
‚ĖĀeither	-2806
‚ĖĀextrav	-2807
‚ĖĀissues	-2808
‚ĖĀmyself	-2809
‚ĖĀpoeple	-2810
venience	-2811
‚ĖĀanymore	-2812
‚ĖĀsuccess	-2813
‚ĖĀaccepted	-2814
‚ĖĀcontinue	-2815
‚ĖĀreturant	-2816
‚ĖĀContrasto	-2817
‚ĖĀexcellent	-2818
‚ĖĀpreferable	-2819
‚ĖĀextravagant	-2820
‚ĖĀinconvenience	-2821
gr	-2822
Its	-2823
Pro	-2824
aph	-2825
ele	-2826
ica	-2827
men	-2828
‚ĖĀOK	-2829
‚ĖĀOh	-2830
‚ĖĀSo	-2831
‚ĖĀUn	-2832
‚ĖĀba	-2833
‚ĖĀfu	-2834
‚ĖĀos	-2835
Done	-2836
Live	-2837
Prob	-2838
Well	-2839
ablo	-2840
adre	-2841
atio	-2842
hats	-2843
lear	-2844
ourt	-2845
rove	-2846
‚ĖĀBei	-2847
‚ĖĀHot	-2848
‚ĖĀOak	-2849
‚ĖĀPut	-2850
‚ĖĀSet	-2851
Congr	-2852
Place	-2853
South	-2854
elegr	-2855
seven	-2856
thats	-2857
‚ĖĀAmer	-2858
‚ĖĀBlue	-2859
‚ĖĀBook	-2860
‚ĖĀHalf	-2861
‚ĖĀclar	-2862
change	-2863
oremen	-2864
‚ĖĀCourt	-2865
‚ĖĀGrove	-2866
‚ĖĀPablo	-2867
‚ĖĀPadre	-2868
‚ĖĀPatio	-2869
‚ĖĀUnion	-2870
‚ĖĀclear	-2871
‚ĖĀfully	-2872
‚ĖĀplans	-2873
‚ĖĀprime	-2874
Apologi	-2875
‚ĖĀAperto	-2876
‚ĖĀTelegr	-2877
‚ĖĀTwelve	-2878
‚ĖĀarrive	-2879
‚ĖĀtables	-2880
‚ĖĀwanted	-2881
Congrats	-2882
Probably	-2883
risibisi	-2884
‚ĖĀAmerica	-2885
‚ĖĀJuanita	-2886
‚ĖĀMorning	-2887
‚ĖĀWestern	-2888
‚ĖĀchanges	-2889
‚ĖĀclarify	-2890
‚ĖĀplacing	-2891
Apologies	-2892
‚ĖĀModerate	-2893
‚ĖĀaforemen	-2894
‚ĖĀrisibisi	-2895
‚ĖĀTelegraph	-2896
‚ĖĀaforementioned	-2897
On	-2898
Wa	-2899
ef	-2900
vi	-2901
Ear	-2902
Yep	-2903
arn	-2904
err	-2905
led	-2906
opy	-2907
ors	-2908
ous	-2909
‚ĖĀAq	-2910
‚ĖĀMy	-2911
‚ĖĀfe	-2912
.?<|	-2913
Wait	-2914
adly	-2915
erid	-2916
ests	-2917
ided	-2918
ming	-2919
ttle	-2920
ucky	-2921
will	-2922
your	-2923
‚ĖĀDid	-2924
‚ĖĀJef	-2925
‚ĖĀRow	-2926
‚ĖĀerr	-2927
‚ĖĀfai	-2928
‚ĖĀred	-2929
‚ĖĀuns	-2930
Early	-2931
Greek	-2932
Never	-2933
erned	-2934
vious	-2935
‚ĖĀHopy	-2936
‚ĖĀKent	-2937
‚ĖĀSant	-2938
‚ĖĀSton	-2939
‚ĖĀconc	-2940
‚ĖĀdarn	-2941
‚ĖĀdont	-2942
‚ĖĀmeke	-2943
‚ĖĀseat	-2944
Sunday	-2945
eridge	-2946
ferson	-2947
‚ĖĀChess	-2948
‚ĖĀSadly	-2949
‚ĖĀquest	-2950
‚ĖĀseven	-2951
Booking	-2952
Certain	-2953
Instead	-2954
booking	-2955
redwood	-2956
‚ĖĀChange	-2957
‚ĖĀRamona	-2958
‚ĖĀSounds	-2959
‚ĖĀchance	-2960
‚ĖĀenough	-2961
‚ĖĀerrors	-2962
‚ĖĀfailed	-2963
‚ĖĀguests	-2964
‚ĖĀlittle	-2965
‚ĖĀtiming	-2966
‚ĖĀHopyard	-2967
‚ĖĀSantana	-2968
‚ĖĀfeature	-2969
‚ĖĀfriends	-2970
‚ĖĀredwood	-2971
Certainly	-2972
uccessful	-2973
‚ĖĀKentucky	-2974
‚ĖĀprevious	-2975
‚ĖĀprovided	-2976
‚ĖĀquestion	-2977
‚ĖĀJefferson	-2978
‚ĖĀSuccessfu	-2979
‚ĖĀconcerned	-2980
ternatively	-2981
‚ĖĀStoneridge	-2982
‚ĖĀSuccessfully	-2983
‚ĖĀconfirmation	-2984
‚ĖĀunsuccessful	-2985
‚ĖĀAlternatively	-2986
De	-2987
See	-2988
Thi	-2989
ary	-2990
eam	-2991
Cafe	-2992
Good	-2993
Next	-2994
have	-2995
omie	-2996
tory	-2997
‚ĖĀ.<|	-2998
‚ĖĀBut	-2999
‚ĖĀLow	-3000
‚ĖĀuna	-3001
‚ĖĀvic	-3002
‚ĖĀway	-3003
Thier	-3004
ceful	-3005
tting	-3006
‚ĖĀluck	-3007
‚ĖĀover	-3008
‚ĖĀsoon	-3009
‚ĖĀteam	-3010
‚ĖĀyeah	-3011
thanks	-3012
‚ĖĀPrice	-3013
‚ĖĀhomie	-3014
‚ĖĀisper	-3015
‚ĖĀpleas	-3016
‚ĖĀtoast	-3017
Nothing	-3018
cessary	-3019
chinese	-3020
‚ĖĀhaving	-3021
anything	-3022
‚ĖĀgreatly	-3023
‚ĖĀhelpful	-3024
‚ĖĀsetting	-3025
‚ĖĀvictory	-3026
‚ĖĀworries	-3027
‚ĖĀincluded	-3028
‚ĖĀpleasant	-3029
‚ĖĀpleasure	-3030
‚ĖĀsucceful	-3031
‚ĖĀconfusion	-3032
‚ĖĀisperfect	-3033
‚ĖĀnecessary	-3034
‚ĖĀadditional	-3035
‚ĖĀunavailable	-3036
Be	-3037
El	-3038
Gr	-3039
di	-3040
ig	-3041
Ala	-3042
Dai	-3043
Gau	-3044
Mer	-3045
Won	-3046
Wow	-3047
lad	-3048
tur	-3049
Aria	-3050
Asya	-3051
Buca	-3052
Chef	-3053
Hana	-3054
Hope	-3055
alog	-3056
turn	-3057
‚ĖĀDay	-3058
‚ĖĀbig	-3059
Agora	-3060
Amami	-3061
Baker	-3062
Black	-3063
Chuck	-3064
Daiki	-3065
Dyafa	-3066
Grate	-3067
Odori	-3068
Tokai	-3069
thank	-3070
‚ĖĀThis	-3071
‚ĖĀglad	-3072
Angelo	-3073
Hikuni	-3074
Judoku	-3075
Wonder	-3076
dialog	-3077
indian	-3078
‚ĖĀquite	-3079
‚ĖĀwaste	-3080
Bazille	-3081
Belotti	-3082
Cabalen	-3083
Flights	-3084
Merlion	-3085
Absinthe	-3086
Grateful	-3087
Pastries	-3088
‚ĖĀhelping	-3089
‚ĖĀnothing	-3090
Butterfly	-3091
Wonderful	-3092
‚ĖĀfantastic	-3093
"<	-3094
,"	-3095
.<	-3096
>"	-3097
><	-3098
?<	-3099
AF	-3100
AM	-3101
Aa	-3102
Ab	-3103
Ac	-3104
Ad	-3105
Ag	-3106
Ai	-3107
Am	-3108
Ap	-3109
As	-3110
Au	-3111
Av	-3112
Bi	-3113
Bl	-3114
Bo	-3115
Br	-3116
Bu	-3117
CE	-3118
Ca	-3119
Ce	-3120
Ci	-3121
Cl	-3122
Co	-3123
Cr	-3124
Cu	-3125
DB	-3126
Da	-3127
Di	-3128
Dr	-3129
Du	-3130
Dy	-3131
EC	-3132
EG	-3133
EN	-3134
EQ	-3135
Ea	-3136
Ef	-3137
Em	-3138
Er	-3139
Es	-3140
Et	-3141
Eu	-3142
Ev	-3143
FA	-3144
FE	-3145
FI	-3146
Fa	-3147
Fe	-3148
Fi	-3149
Fl	-3150
Fo	-3151
Fr	-3152
GA	-3153
Ga	-3154
Gi	-3155
Gu	-3156
HA	-3157
Ha	-3158
Ho	-3159
Hu	-3160
IF	-3161
IL	-3162
IN	-3163
IR	-3164
Im	-3165
Ip	-3166
Ir	-3167
Iz	-3168
Ja	-3169
Je	-3170
Jo	-3171
Ju	-3172
Ka	-3173
Ki	-3174
Ko	-3175
Ky	-3176
LE	-3177
Le	-3178
Li	-3179
Lo	-3180
Ma	-3181
Me	-3182
Mo	-3183
Ms	-3184
Mu	-3185
NK	-3186
Na	-3187
Ne	-3188
Nu	-3189
OF	-3190
ON	-3191
OO	-3192
OR	-3193
OT	-3194
Oa	-3195
Od	-3196
Ol	-3197
Or	-3198
Os	-3199
Ke	-3200
LT	-3201
PM	-3202
Pa	-3203
Pe	-3204
Ph	-3205
Pi	-3206
Pl	-3207
Po	-3208
Pr	-3209
Pu	-3210
QU	-3211
Ra	-3212
Ri	-3213
Ru	-3214
SE	-3215
SS	-3216
ST	-3217
Sa	-3218
Sh	-3219
Si	-3220
Sp	-3221
Sq	-3222
Su	-3223
Sz	-3224
TE	-3225
Ta	-3226
Te	-3227
Ti	-3228
Tu	-3229
Tw	-3230
UC	-3231
UE	-3232
UN	-3233
UR	-3234
Um	-3235
Up	-3236
Wi	-3237
Wo	-3238
Wu	-3239
YE	-3240
YO	-3241
Ye	-3242
Yo	-3243
Yu	-3244
^~	-3245
aa	-3246
ae	-3247
az	-3248
bi	-3249
bo	-3250
br	-3251
bu	-3252
cA	-3253
cD	-3254
cc	-3255
cd	-3256
ci	-3257
cr	-3258
cu	-3259
dR	-3260
db	-3261
dc	-3262
dg	-3263
dh	-3264
dl	-3265
dn	-3266
do	-3267
dr	-3268
ds	-3269
dt	-3270
du	-3271
dw	-3272
dy	-3273
eR	-3274
eb	-3275
ee	-3276
eg	-3277
eo	-3278
eq	-3279
eu	-3280
ev	-3281
ey	-3282
ez	-3283
fa	-3284
ff	-3285
fi	-3286
fl	-3287
fo	-3288
ft	-3289
fy	-3290
gd	-3291
gl	-3292
gs	-3293
gu	-3294
ha	-3295
hn	-3296
hr	-3297
ht	-3298
hu	-3299
ib	-3300
ip	-3301
iq	-3302
iv	-3303
iw	-3304
iy	-3305
ka	-3306
kf	-3307
kh	-3308
kn	-3309
ko	-3310
ku	-3311
kw	-3312
ky	-3313
lb	-3314
lc	-3315
lm	-3316
ln	-3317
lr	-3318
ls	-3319
lu	-3320
lv	-3321
lw	-3322
ma	-3323
mb	-3324
mo	-3325
ms	-3326
mu	-3327
my	-3328
na	-3329
nb	-3330
nc	-3331
nf	-3332
ng	-3333
nh	-3334
nk	-3335
nl	-3336
nm	-3337
nn	-3338
nq	-3339
nr	-3340
ns	-3341
nu	-3342
nv	-3343
oa	-3344
od	-3345
oe	-3346
of	-3347
og	-3348
oh	-3349
ol	-3350
pa	-3351
pb	-3352
pd	-3353
pf	-3354
ph	-3355
pi	-3356
pl	-3357
pm	-3358
pr	-3359
ps	-3360
pu	-3361
py	-3362
rb	-3363
rc	-3364
rf	-3365
rg	-3366
rh	-3367
rk	-3368
rl	-3369
rm	-3370
rn	-3371
rp	-3372
rr	-3373
rs	-3374
rt	-3375
ru	-3376
rv	-3377
rw	-3378
sa	-3379
sb	-3380
sc	-3381
sd	-3382
sf	-3383
sh	-3384
sk	-3385
sn	-3386
su	-3387
tc	-3388
tl	-3389
tm	-3390
ts	-3391
tu	-3392
tw	-3393
ty	-3394
ua	-3395
ui	-3396
uk	-3397
ul	-3398
uo	-3399
vo	-3400
wa	-3401
wi	-3402
wo	-3403
wr	-3404
xa	-3405
xc	-3406
xi	-3407
xp	-3408
xt	-3409
ya	-3410
yb	-3411
ye	-3412
yi	-3413
yl	-3414
ym	-3415
yp	-3416
ys	-3417
yt	-3418
yv	-3419
yw	-3420
zc	-3421
zo	-3422
zz	-3423
~<	-3424
‚ĖĀU	-3425
‚ĖĀq	-3426
"<|	-3427
><|	-3428
Act	-3429
Asl	-3430
Asy	-3431
Aut	-3432
Ban	-3433
Baz	-3434
Ben	-3435
Ber	-3436
Bre	-3437
But	-3438
Car	-3439
Cen	-3440
Cer	-3441
Chu	-3442
Con	-3443
Das	-3444
Day	-3445
Din	-3446
Don	-3447
Ele	-3448
Est	-3449
Fan	-3450
Fin	-3451
Fon	-3452
Foo	-3453
Fre	-3454
Fur	-3455
GAT	-3456
GOO	-3457
Gat	-3458
Gin	-3459
Goo	-3460
Hac	-3461
Har	-3462
Her	-3463
Hon	-3464
Hun	-3465
Ind	-3466
Isl	-3467
Jap	-3468
Kab	-3469
Ken	-3470
Lan	-3471
Lat	-3472
Lem	-3473
Loo	-3474
Low	-3475
Mar	-3476
Mat	-3477
Mau	-3478
Min	-3479
Mon	-3480
Mou	-3481
NFI	-3482
Nar	-3483
Nex	-3484
Nor	-3485
Ori	-3486
Pak	-3487
Pal	-3488
Pan	-3489
Pat	-3490
Ran	-3491
Sic	-3492
Sin	-3493
Tor	-3494
UES	-3495
Wan	-3496
Wed	-3497
Win	-3498
aan	-3499
Ali	-3500
Bou	-3501
Coo	-3502
Cou	-3503
Cre	-3504
Fis	-3505
Fli	-3506
Fou	-3507
Gre	-3508
Hou	-3509
Lou	-3510
Oli	-3511
Pam	-3512
Pre	-3513
Ris	-3514
Wal	-3515
Wou	-3516
aat	-3517
acA	-3518
ace	-3519
aco	-3520
ait	-3521
ale	-3522
anc	-3523
ano	-3524
anq	-3525
ans	-3526
apo	-3527
arc	-3528
asi	-3529
aso	-3530
atc	-3531
ath	-3532
atl	-3533
att	-3534
atu	-3535
aud	-3536
aun	-3537
bal	-3538
ban	-3539
bel	-3540
beq	-3541
bes	-3542
bet	-3543
ble	-3544
boo	-3545
bor	-3546
bou	-3547
bre	-3548
bst	-3549
bus	-3550
but	-3551
cal	-3552
can	-3553
cat	-3554
cel	-3555
cer	-3556
cey	-3557
chi	-3558
cif	-3559
cin	-3560
cis	-3561
cit	-3562
coh	-3563
cou	-3564
cov	-3565
cur	-3566
dab	-3567
dat	-3568
dbe	-3569
dem	-3570
den	-3571
det	-3572
din	-3573
dis	-3574
don	-3575
dre	-3576
eal	-3577
eat	-3578
ece	-3579
ede	-3580
edr	-3581
een	-3582
ein	-3583
eit	-3584
eld	-3585
enc	-3586
eni	-3587
enn	-3588
eno	-3589
ens	-3590
enu	-3591
erc	-3592
erf	-3593
erh	-3594
eri	-3595
erk	-3596
erl	-3597
erm	-3598
ero	-3599
Bac	-3600
Cac	-3601
Cor	-3602
Gar	-3603
Jac	-3604
Lob	-3605
Mac	-3606
Mor	-3607
Nop	-3608
Sea	-3609
Sor	-3610
URE	-3611
Wis	-3612
ack	-3613
arg	-3614
ase	-3615
bis	-3616
cep	-3617
cor	-3618
ers	-3619
eru	-3620
erv	-3621
erw	-3622
esd	-3623
esn	-3624
eta	-3625
eth	-3626
exp	-3627
fan	-3628
fic	-3629
fin	-3630
fis	-3631
fon	-3632
fou	-3633
fre	-3634
gar	-3635
gel	-3636
gen	-3637
gin	-3638
gio	-3639
gor	-3640
gre	-3641
hab	-3642
hal	-3643
han	-3644
hen	-3645
hin	-3646
his	-3647
hit	-3648
hon	-3649
hoo	-3650
hou	-3651
hre	-3652
hun	-3653
iat	-3654
icc	-3655
icy	-3656
ien	-3657
ier	-3658
ies	-3659
iet	-3660
iko	-3661
ile	-3662
inb	-3663
inc	-3664
inf	-3665
ini	-3666
inl	-3667
inm	-3668
inq	-3669
inr	-3670
inu	-3671
iou	-3672
irf	-3673
isc	-3674
ise	-3675
iso	-3676
isp	-3677
iss	-3678
kai	-3679
kay	-3680
ker	-3681
kin	-3682
lan	-3683
lat	-3684
len	-3685
lex	-3686
lia	-3687
lif	-3688
lig	-3689
lik	-3690
lim	-3691
lin	-3692
lip	-3693
liq	-3694
lit	-3695
liv	-3696
lle	-3697
lli	-3698
lob	-3699
Ame	-3700
Apo	-3701
Cit	-3702
Kit	-3703
Mex	-3704
NFO	-3705
Oak	-3706
Ple	-3707
ars	-3708
arv	-3709
bit	-3710
ced	-3711
cef	-3712
cle	-3713
coo	-3714
dar	-3715
dit	-3716
dle	-3717
ear	-3718
emp	-3719
har	-3720
itc	-3721
its	-3722
ket	-3723
lco	-3724
leg	-3725
log	-3726
lon	-3727
loo	-3728
lpf	-3729
lri	-3730
lve	-3731
mam	-3732
man	-3733
mar	-3734
mat	-3735
mea	-3736
mee	-3737
mek	-3738
mep	-3739
mes	-3740
met	-3741
mew	-3742
mic	-3743
min	-3744
mon	-3745
mou	-3746
mus	-3747
nan	-3748
nch	-3749
nds	-3750
ndy	-3751
nge	-3752
nik	-3753
nin	-3754
nor	-3755
nst	-3756
nut	-3757
oad	-3758
oan	-3759
oce	-3760
och	-3761
ock	-3762
oin	-3763
oky	-3764
olf	-3765
oli	-3766
olo	-3767
oni	-3768
onl	-3769
ono	-3770
ons	-3771
onv	-3772
oon	-3773
opi	-3774
org	-3775
ori	-3776
ork	-3777
orm	-3778
orn	-3779
orr	-3780
oth	-3781
oug	-3782
oul	-3783
pak	-3784
par	-3785
pas	-3786
pbe	-3787
pin	-3788
pit	-3789
ple	-3790
ply	-3791
pre	-3792
qua	-3793
rap	-3794
rbe	-3795
ref	-3796
reg	-3797
req	-3798
ret	-3799
Ari	-3800
Boo	-3801
Noo	-3802
Pet	-3803
Set	-3804
Tex	-3805
cke	-3806
exa	-3807
exi	-3808
foo	-3809
goo	-3810
het	-3811
lay	-3812
llb	-3813
mie	-3814
moo	-3815
nex	-3816
owe	-3817
rev	-3818
ric	-3819
rin	-3820
rip	-3821
ris	-3822
rme	-3823
roo	-3824
ror	-3825
rou	-3826
rov	-3827
rre	-3828
rri	-3829
rse	-3830
rst	-3831
sal	-3832
san	-3833
sar	-3834
sat	-3835
sea	-3836
sec	-3837
see	-3838
sel	-3839
ses	-3840
set	-3841
sev	-3842
sid	-3843
sin	-3844
sit	-3845
siz	-3846
sor	-3847
sou	-3848
sse	-3849
sta	-3850
ste	-3851
sti	-3852
stl	-3853
sto	-3854
str	-3855
sts	-3856
stu	-3857
sty	-3858
tac	-3859
tal	-3860
tan	-3861
tat	-3862
ted	-3863
ten	-3864
tex	-3865
tin	-3866
tle	-3867
tom	-3868
ton	-3869
tre	-3870
tsi	-3871
ual	-3872
uar	-3873
uat	-3874
ueb	-3875
uer	-3876
uet	-3877
uit	-3878
ule	-3879
uns	-3880
uor	-3881
urn	-3882
urp	-3883
use	-3884
vag	-3885
van	-3886
var	-3887
vat	-3888
ved	-3889
vel	-3890
ves	-3891
vic	-3892
vid	-3893
vie	-3894
vin	-3895
vis	-3896
vor	-3897
wan	-3898
war	-3899
Bel	-3900
Dic	-3901
Eth	-3902
Fic	-3903
ORE	-3904
ald	-3905
ges	-3906
hic	-3907
ici	-3908
ict	-3909
ldn	-3910
old	-3911
rth	-3912
sic	-3913
thi	-3914
thu	-3915
tic	-3916
wat	-3917
wen	-3918
wer	-3919
win	-3920
wis	-3921
won	-3922
woo	-3923
wor	-3924
wou	-3925
xac	-3926
xce	-3927
yaf	-3928
